/* Text inside backups overview describing that a backup was created manually. */
"ManualBackup" = "Manual";

/* Text inside backups overview describing that a backup in backups overview should not be deleted automatically. */
"KeepBackup" = "Locked";

/* Title of the button setting a backup not to be deleted automatically. */
"KeepBackupButtonTitle" = "Lock";

/* Title of the button setting a backup can be deleted automatically. */
"DontKeepBackupButtonTitle" = "Unlock";

/* URL of a website providing further information on backups. */
"backupInformationsURL" = "http://www.ulyssesapp.com/faq/#backup";

/* Title of an alert sheet asking for permanent deletion of a backup. */
"DeleteBackupMessageText" = "Are you sure you want to permanently delete the selected backup?";

/* Informative text in an alert sheet asking for permanent deletion of a backup. */
"DeleteBackupInformativeText" = "You cannot undo this action.";

/* Button used inside the dialog used to confirm the deletion of a backup. */
"DeleteBackupConfirmation" = "Delete Backup";

/* Cancel button used inside the dialog asking for confirmation when deleting backups. */
"DeleteBackupCancel" = "Cancel";